
/* Class = "NSWindow"; title = "자막 인코딩"; ObjectID = "1"; */
"1.title" = "자막 인코딩";

/* Class = "NSTextFieldCell"; title = "ファイル:\t\t\t%@\nエンコーディング:\t%@\n確信率:\t\t\t%f"; ObjectID = "4"; */
"4.title" = "ファイル:\t\t\t%@\nエンコーディング:\t%@\n確信率:\t\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "12"; */
"12.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "확정"; ObjectID = "14"; */
"14.title" = "확정";

/* Class = "NSTextFieldCell"; title = "적절한 인코딩을 선택함:"; ObjectID = "27"; */
"27.title" = "적절한 인코딩을 선택함:";

/* Class = "NSBox"; title = "ボックス"; ObjectID = "28"; */
"28.title" = "ボックス";
